<?php

return [
    'detail_1' => 'Информация о записи',

    'detail_2' => 'Личная информация',
    'detail_3' => 'Обновить',
    'detail_4' => 'Пожалуйста, свяжитесь со службой поддержки, чтобы указать другую страну или дату рождения.',
    'detail_5' => 'Имя',
    'detail_6' => 'Не указано.',
    'detail_7' => 'Дата рождения',
    'detail_8' => 'Страна',

    'detail_9' => 'Электронная почта',
    'detail_10' => 'Чтобы подтвердить ваш адрес электронной почты, щелкните по ссылке в письме, отправленном по адресу',
    'detail_11' => 'Письмо с запросом подтверждения отправлено.',
    'detail_12' => 'Электронная почта',
    'detail_13' => '(Не подтверждено)',
    'detail_14' => 'Сохранить',
    'detail_15' => 'Отмена',

    'detail_16' => 'Номер телефона',
    'detail_17' => 'Добавить',
    'detail_18' => 'Номер телефона',
    'detail_19' => 'Удалить',
    'detail_20' => 'ВЫ УВЕРЕНЫ?',
    'detail_21' => 'Если вы отключите эту функцию, уровень безопасности вашей записи понизится. Отключить?',
    'detail_22' => 'Пароль',
    'detail_23' => 'Прекрипить',
    'detail_24' => 'Отмена',
    'detail_25' => 'Введите номер телефона',
    'detail_26' => 'Продолжить',
    'detail_27' => 'Отмена',
    'detail_28' => 'Сохранено.',

    'resend' => 'Отправить письмо повторно',
];
