<?php

return [
    'account_overview' => 'Обзор учетной записи',

    'details_1' => 'Ваши данные',
    'details_2' => 'Сведения об учетной записи',
    'details_3' => 'Имя',
    'details_4' => 'Электронная почта',
    'details_5' => 'Телефон',

    'details_6' => 'Учетные записи игр',
    'details_7' => 'Игры и VIP',

    'games_1' => 'Европа',
    'games_2' => 'Состояние записи',
    'games_3' => 'Неактивна',
    'games_4' => 'Активна',
    'games_5' => 'Заблокировал:',
    'games_6' => 'Причина:',
    'games_7' => 'Начало:',
    'games_8' => 'Окончание:',
    'games_9' => 'Перманентный',
    'games_10' => 'Последняя игра',

    'security_1' => 'Безопасность',
    'security_2' => 'Безопасность',
    'security_3' => 'Выполнено',
    'security_4' => 'Адрес электронной почты подтвержден',
    'security_5' => 'Подтвердить адрес электронной почты',
    'security_6' => 'Authenticator прикреплен',
    'security_7' => 'Прикрепить Authenticator',
    'security_8' => 'Номер телефона проверен',
    'security_9' => 'Прикрепить номер телефона',

    'payment_1' => 'Кошелек',
    'payment_2' => 'Способы оплаты',
    'payment_3' => 'Текущий баланс',
    'payment_4' => 'Сумма, ожидающая перечисления',
    'payment_5' => 'Пополнить кошелек',
    'payment_6' => 'Использовать код',

    'transactions_1' => 'Недавние покупки',
    'transactions_2' => 'История платежей',
    'transactions_3' => '[0] Отменен|[1] Выполнено|[2] Ожидает',
    'transactions_4' => 'История пуста.',

    'votes' => '[0] Голосов|[1] Голос|[2,4] Голоса|[5,*] Голосов',
];
