<?php

    return [
        'payment_1' => 'Способы оплаты',
        'payment_2' => 'Пополнение баланса',
        'payment_3' => 'Выберите сервис пополнения и введите сумму',
        'payment_4' => 'Выберите сервис',
        'payment_5' => 'Введите сумму',
        'payment_6' => 'Продолжить',
        'payment_7' => 'Отмена',
        'payment_8' => 'Пополнение баланса временно отключено.',

        'payment_status_0' => 'Ожидает',
        'payment_status_1' => 'Выполнен',
        'payment_status_2' => 'Отменен',
    ];
