<?php

return [
    'security_1' => 'Безопасность',

    'security_2' => 'Пароль',
    'security_3' => 'Обновить',
    'security_4' => 'Рекомендуем периодически обновлять пароль, чтобы повысить безопасность учетной записи.',
    'security_5' => 'Пароль',
    'security_6' => 'Пожалуйста, измените пароль',
    'security_7' => 'Старый пароль',
    'security_8' => 'Введите старый пароль',
    'security_9' => 'Новый пароль',
    'security_10' => 'Введите новый пароль',
    'security_11' => 'Сохранить',
    'security_12' => 'Отмена',
    'security_13' => 'Пароль изменен.',

    'security_14' => 'Обеспечьте безопасность своей учетной записи, используя приложение Authenticator и подтверждение одним нажатием.',
    'security_15' => 'Статус',
    'security_16' => 'Теперь включена двухфакторная аутентификация. Отсканируйте следующий QR-код с помощью приложения для проверки подлинности вашего телефона.',
    'security_17' => 'Храните эти коды восстановления в безопасном диспетчере паролей. Их можно использовать для восстановления доступа к вашей учетной записи, если ваше устройство двухфакторной аутентификации потеряно.',
    'security_18' => 'Включить',
    'security_19' => 'Восстановить коды восстановления',
    'security_20' => 'Показать коды восстановления',
    'security_21' => 'Выключить',

    'security_22' => 'Недавняя активность входа на учетную запись',
    'security_23' => 'Выйти со всех устройств',
    'security_24' => 'Заметили подозрительную активность?',
    'security_25' => 'Пожалуйста, обновите пароль для обеспечения безопасности учетной записи.',
    'security_26' => 'Информация о последних активных входах на учетную запись.',

    'security_27' => 'Удаление аккаунта',
    'security_28' => 'После удаления вашей учетной записи все ее ресурсы и данные будут безвозвратно удалены. Перед удалением своей учетной записи загрузите любые данные или информацию, которые вы хотите сохранить.',
    'security_29' => 'Удалить аккаунт',
    'security_30' => 'Вы уверены, что хотите удалить свой аккаунт? После удаления вашей учетной записи все ее ресурсы и данные будут безвозвратно удалены. Пожалуйста, введите свой пароль, чтобы подтвердить, что вы хотите навсегда удалить свою учетную запись.',
    'security_31' => 'Пароль',
    'security_32' => 'Отмена',
    'security_33' => 'Удалить аккаунт',
];
