<?php

    return [
        'vote_1' => 'Голосование',

        'vote_2' => 'Заработано',
        'vote_3' => 'Аккаунт',
        'vote_4' => 'На текущей странице вы можете посмотреть все свои голоса, а так же сколько вы в общем заработали на голосовании.',
        'vote_5' => 'За одно голосование вы получаете :count голос',
        'vote_6' => 'Количество голосов',
        'vote_7' => 'Голосовать',
        'vote_8' => 'Правила',
        'vote_9' => 'При голосовании Вы не указали имя аккаунта. А как тогда найти Ваш голос?',
        'vote_10' => 'Вы указали имя персонажа, Вашего кота...',
        'vote_11' => 'Вы голосовали не за наш сервер, но все равно почему то решили получить бонус.',
        'vote_12' => 'Если не отображается последний голос, то помните, что задержка составляет до 4 часов.',
        'vote_13' => 'Мои голоса',
        'vote_14' => 'Тип',
        'vote_15' => 'Количество',
        'vote_16' => 'IP',
        'vote_17' => 'Статус',
        'vote_18' => 'Голосов',
        'vote_19' => 'Голос',
        'vote_20' => 'Получено',
        'vote_21' => 'У вас нет голосов.',
        'vote_22' => 'Дата',
    ];
